{
    "data": [
      {
        "name": "hotnews",
        "items": [
            {"pid":1,"purl":"http://img2.aiyuke.com/upload/2019/12/24/19122410371353576.jpg",
              "title":"桃田贤斗11冠",
              "content":"桃田贤斗以史无前例的11冠结束了2019赛季，他打破羽球传奇名将李宗伟单赛季10冠记录，创造新的记录。一年前桃田贤斗在总决赛的决赛里输给石宇奇，而这一次他在总决赛里夺冠，拿到赛季第11冠。"},
            {"pid":2,"purl":"http://img2.aiyuke.com/upload/2019/12/26/19122609481553919.jpg","title":"夏煊泽：混双女双奥运有夺金实力，石宇奇状态存不确定性","content":"北京时间12月25日，中国羽协在厦门召开了会员大会，副主席夏煊泽在工作报告中指出，国羽今年奖牌总数好于去年，但是男单、男双要想获得奥运满额参赛资格压力较大。夏煊泽在报告中把国羽今年的表现概括为：有惊喜，有遗憾，有起伏，有进步，参加56站比赛，其中26站为奥运积分赛，共获得47个冠军，总数超过去年的33金。在备受关注的东京奥运参赛资格方面，根据规则，单打如果一个国家（地区）奥委会有两名或两名以上选手排在奥运积分榜单的世界前16位，就能获得最多2个参赛名额。双打一个国家（地区）奥委会要获得满额的2对选手参赛，就需要这2对选手排名都在世界前8。"},
            {"pid":3,"purl":"http://img2.aiyuke.com/upload/2019/12/25/19122516315438215.jpg","title":"成绩不佳，陈其遒不再担任国羽男双主教练","content":"近日，国羽对男双教练组进行调整，陈其遒不再担任男双主教练职务，该职务由中国羽协副主席兼秘书长王伟接任，国家二队教练陆亨文协助王伟指导男双。东京奥运积分赛从今年4月29日开始至2020年4月29日结束。根据羽联规则，双打一个国家（地区）奥委会要获得满额的2对选手参赛，就需要这2对选手排名都在世界前8。目前距离奥运积分赛结束仅剩下4个多月的时间，国羽男双只有李俊慧/刘雨辰（第3）暂时获得了奥运参赛资格，韩呈恺/周昊东（第11）、何济霆/谭强（第19）、张楠/欧烜屹（第15）、刘成/黄凯祥（第21）4对男双奥运积分形势堪忧，要想实现满额参赛压力非常大。"},
            {"pid":4,"purl":"http://img2.aiyuke.com/upload/2019/12/26/19122610074298443.jpg","title":"东野有纱：力争在奥运击败中国混双，赢得金牌","content":"北京时间12月23日，日本北海道地区羽毛球协会举行了今年世锦赛的表彰大会，从北海道地区走出来的松本麻佑、永原和可那、东野有纱等人参加了庆祝仪式。东野有纱在出席记者会时表示，今年在奥运积分赛开始前的大赛（亚锦赛）中脚踝受伤了，痊愈复出后对能够参加比赛充满了喜悦和感谢的心情，自己虽然没能像松本麻佑/永原和可那那样取得骄人的成绩，但会慢慢取得好成绩的。"},
            {"pid":5,"purl":"http://img2.aiyuke.com/upload/2019/12/26/19122610194251425.jpg","title":"三谷美菜津、福万尚子宣布退役","content":"据日本《时事通信社》报道，日本国家队选手三谷美菜津、福万尚子将在本赛季结束后退役。福万尚子出生于1992年，她和与犹胡桃的组合曾是日本在里约奥运周期的女双主力之一。2016年亚锦赛，两人和马赫斯瓦里/波利大战2小时41分钟，辛苦打入决赛。决赛若队友松友美佐纪/高桥礼华放水输球，两人就能以50分的微弱优势挤掉李绍希/张艺娜，进入女双奥运积分前8名，从而实现日本女双奥运满额（2对组合）参赛。但是松糕组合并没这样做，两人最终无缘里约奥运。退役后福万尚子将前往美国教球。"},
            {"pid":6,"purl":"http://img2.aiyuke.com/upload/2019/12/25/19122515314037014.jpg","title":"为备战奥运戴资颖将精选比赛，已退出印尼大师赛","content":"2020年super500级别的印尼大师赛将于1月14日打响，昨日抽签也已经出炉，不过签表中并未出现戴资颖的名字，原因是戴资颖明年的重点将放在备战奥运上，只会选择一些重要赛事参加，故已退出印尼大师赛。"},
            {"pid":7,"purl":"http://img2.aiyuke.com/upload/2019/12/26/19122612332959873.jpg","title":"2019体坛风云人物：陈雨菲雅思凡晨及张军等入围","content":"12月26日，2019CCTV体坛风云人物候选人参考名单出炉，国羽女单陈雨菲入选竞争最佳女运动员奖，雅思凡晨组合入选最佳组合，张军夏煊泽杨明入选最佳教练，中国羽毛球队入选最佳团队。"},
            {"pid":8,"purl":"http://img2.aiyuke.com/upload/2019/12/24/19122410382433618.jpg","title":"辛德胡迎突破","content":"辛德胡在大赛上总是离冠军差那么一步，如2017年和2018年的世锦赛、2016年里约奥运会和2018年亚运会。不过今年她终于迎来突破获得一枚世锦赛金牌，第一次拿到世界冠军。"},
            {"pid":9,"purl":"http://img2.aiyuke.com/upload/2019/12/24/19122410385064271.jpg","title":"雅思获超级满贯","content":"郑思维/黄雅琼在上半年表现奇佳，不过之后他们的状态略有下滑，从韩国赛之后的4站赛事中，他们没有拿到一个冠军，不过在广州总决赛上，他们虽然状态慢热，但最后还一路杀进决赛，战胜队友王懿律/黄东萍获得冠军，为赛季做了一个完美的ending，加上世锦赛和三项super1000赛事的冠军，雅思组合在2019年完成了史无前例的超级满贯。"},
            {"pid":10,"purl":"http://img2.aiyuke.com/upload/2019/12/24/19122410394254094.jpg","title":"超级爸爸组合","content":"阿山/亨德拉就像一瓶好酒一样，似乎越陈越香。35岁的亨德拉搭档阿山在赛场上展现的精湛技术和处乱不变的抗压能力，使他们在巴塞尔世锦赛上夺冠，亨德拉也成为拿到世锦赛冠军年龄最大的球员。"}
        ]
      }
    ]
}